// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的崔",
        "逝去的岁月，如何能托于烟尘",
        "留下一些痕迹，提醒自己时刻保持热爱",
        "对你毫无抵抗，再如何坚强也变绕指柔",
        "我领教了世界是何等的凶顽，在遇见你之后",
        "也得知了世界可以变得温存和美好",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-07-09T12:00:00",
    // 双方的名字
    names: ["崔崔", "李涛"]
}
